<!DOCTYPE html>


<html>
<head>
    <meta charset="utf-8">
    <meta id="viewport" name="viewport" content="width=device-width">
    
    <!-- Bootstrap -->
    <link href="bootstrap/css/bootstrap_1200.css" rel="stylesheet">
    <!-- custom css-->
    <link href="css/style.css" rel="stylesheet" type="text/css" media="screen">
    <link href="css/donghai.css" rel="stylesheet" type="text/css">


    
</head>

<body style="background-color:#939598; ">
<?php require "headermenu.php" ?>

<div class="container" style="padding:30px">
    <div class="row tabs" font-family: 'Microsoft YaHei',"微软雅黑", 'Avenir Next',Avenir,'Helvetica Neue',Helvetica,'Lantinghei SC','Hiragino Sans GB',STHeiti,'WenQuanYi Micro Hei',SimSun,sans-serif;>
        <div class="col-sm-8 text-center col-sm-offset-2">
           <ul class="nav nav-tabs " style="font-size: 16px">
              <li><a href="/aboutus.php">关于我们</a></li>
              <li ><a href="/product.php">产品服务</a></li>
              <li class="active"><a href="#">加入我们</a></li>
              <li><a href="/contactus.php">联系我们</a></li>
            </ul>
        </div>
        <div class="col-sm-8 col-sm-offset-2 about-content" style="margin-top: 0px"> <br>
                <h4 class="t-h1">加入我们</h4>
                <div class="ctt-wrap">
                    <div style="font-size: 16px">
                        <p>
                            <strong>&mdash;&mdash;</strong><strong>媒体推广经理</strong><strong>&mdash;&mdash;</strong></p>
                        <p>
                            岗位职责：<br />
                            1.根据公司新媒体战略运营计划，负责公司新媒体线上活动策划、营销执行；</p>
                        <p>
                            2.负责公司新媒体平台（微博、微信、论坛、网站、同盟汇等）日常运营、推广、内容的撰写及发布工作，为公司品牌、产品、服务进行新媒体呈现和整合运营。<br />
                            3.负责新媒体平台文案设计及撰写，提升内容质量和传播度。<br />
                            4.结合目标客群行为习惯与社会热门事件，策划并实施社会化媒体营销优化方案，向客户群有效传播公司的品牌形象及活动信息；</p>
                        <p>
                            5.通过微博、微信，社区、交友圈子等新兴网络功能，制造话题，独立进行公司品牌网络推广；</p>
                        <p>
                            6.负责公司网站内容的维护及更新。&nbsp;</p>
                        <p>
                            7.负责未来论坛稿件内容的日常传播推广。<br />
                            8.开拓媒体资源，与主流社会化媒体网站保持合作，了解最新的社会化媒体发展趋势，并持续对网站产品进行社会化功能改进；<br />
                            9.负责在所有新媒体上与用户的沟通和交流，及时了解用户需求，使品牌与用户之间建立良好的关系。&nbsp;</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            任职资格：<br />
                            1、本科以上学历，营销、新闻、传播、中文等相关专业，三年以上新媒体或社会化媒体营销相关工作；<br />
                            2、擅长营销类文案策划，简历请提供相关作品；</p>
                        <p>
                            3、对互联网新媒体发展有深入了解，思维敏锐具有较强的信息整理、组织和分析能力；&nbsp;<br />
                            4、微信控，微博控，有相关工作经历最好，可附上个人微博；<br />
                            5、团队意识好，责任心强，执行力高；<br />
                            6、会Photoshop等软件，有线上活动策划经验；<br />
                            7、喜欢玩社会化媒体有热情，积极参与社会媒体平台对话（有社会化媒体人脉及营销资源&nbsp;<br />
                            优先）</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>&mdash;&mdash;</strong><strong>媒体推广专员</strong><strong>&mdash;&mdash;</strong></p>
                        <p>
                            岗位职责：<br />
                            1.根据公司新媒体战略运营计划，协助公司新媒体线上活动策划、营销执行；</p>
                        <p>
                            2.协助公司新媒体平台（微博、微信、论坛、网站、同盟汇等）日常运营、推广、内容的撰写及发布工作，为公司品牌、产品、服务进行新媒体呈现和整合运营。<br />
                            3.协助负责新媒体平台文案设计及撰写，提升内容质量和传播度。<br />
                            4.结合目标客群行为习惯与社会热门事件，协助策划并实施社会化媒体营销优化方案，向客户群有效传播公司的品牌形象及活动信息；</p>
                        <p>
                            5.通过微博、微信，社区、交友圈子等新兴网络功能，制造话题，协助进行公司品牌网络推广；</p>
                        <p>
                            6.协助负责公司网站内容的维护及更新。&nbsp;<br />
                            7.与主流社会化媒体网站保持合作，了解最新的社会化媒体发展趋势，协助并持续对网站产品进行社会化功能改进；<br />
                            8.协助负责在所有新媒体上与用户的沟通和交流，及时了解用户需求，使品牌与用户之间建立良好的关系。&nbsp;</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            任职资格：<br />
                            1、本科以上学历，营销、新闻、传播、中文等相关专业，三年以上新媒体或社会化媒体营销相关工作；<br />
                            2、擅长营销类文案策划，简历请提供相关作品；</p>
                        <p>
                            3、对互联网新媒体发展有深入了解，思维敏锐具有较强的信息整理、组织和分析能力；&nbsp;<br />
                            4、微信控，微博控，有相关工作经历最好，可附上个人微博；<br />
                            5、团队意识好，责任心强，执行力高；<br />
                            6、会Photoshop等软件，有线上活动策划经验；<br />
                            7、喜欢玩社会化媒体有热情，积极参与社会媒体平台对话（有社会化媒体人脉及营销资源&nbsp;<br />
                            优先）</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>&mdash;&mdash;</strong><strong>策划经理</strong><strong>&mdash;&mdash;</strong><br />
                            岗位职责：<br />
                            1、负责未来论坛项目与客户的前期接洽、需求导向的研究。<br />
                            2、基于对目标受众的精确洞察，市场分析，撰写整体项目策划方案。</p>
                        <p>
                            3、对策划方案的质量有全局化的掌控能力；（包括创意、文字、逻辑性、营销、创新想法等）</p>
                        <p>
                            4、参与项目策略整合及创意提案，为客户提供策略性解决方案。</p>
                        <p>
                            5、负责组织撰写营销方案、地推活动方案、品牌咨询方案等等。<br />
                            6、负责未来年会、理解未来讲座及日常传播等内容文案的把控。<br />
                            7、配合BD人员进行项目整体策划及项目统筹。</p>
                        <p>
                            工作经验：</p>
                        <p>
                            1、正规院校本科以上学历，新闻、中文或相关专业毕业；<br />
                            2、3年以上同等岗位工作经验<br />
                            3、优秀的策划创意方案，能够独立撰写文案，有独立完成文案策划的能力。<br />
                            4.、具备较强的方案撰写能力、熟练<strong>提案技巧</strong>及优秀的<strong>理解与沟通力</strong>；独立策划并拥有良好的沟通能力、团队协作能力。<br />
                            5、思维活跃、吃苦耐劳、有良好的敬业精神，事业进取心。<br />
                            6、熟练使用常用办公软件，尤其是PPT.</p>
                        <p>
                            7、具备广告公司、公关公司策划经验者优先。</p>
                        <p align="left">
                            &nbsp;</p>
                        <p align="left">
                            <strong>&mdash;&mdash;</strong><strong>内容文案</strong><strong>&mdash;&mdash;</strong></p>
                        <p align="left">
                            职位描述</p>
                        <p align="left">
                            1、 负责撰写未来论坛的新闻稿件和深度稿，人物专访（科学家、理事）完成稿件的写作任务；</p>
                        <p align="left">
                            2、熟悉从前期筹划/策略把握，到中期的策划创意，以及后期的活动执行整个项目运作流程， 洞察客户需求和市场机会点，与客户深度沟通，制定整体策划方案及执行；</p>
                        <p align="left">
                            3、参与重要项目的创意构思、文案及客户提案,、给予设计创意说明及后期结案报告等服务；<br />
                            4、负责参与品牌传播策略和公关活动策划与执行；</p>
                        <p align="left">
                            <br />
                            任职要求：<br />
                            1、正规院校本科以上学历，新闻、中文或相关专业毕业；<br />
                            2、3年以上广告、公关行业策划、文案类经验；<br />
                            3、具有过硬的文字功底，擅长写作，文字把握精确、独到，逻辑严谨；<br />
                            4、了解传播行业、金融行业的现状与发展；<br />
                            5、善于逻辑思考与分析，能够独立完成公关稿件的规划和撰写；<br />
                            6、涉猎面广，富激情，能承担工作的挑战和压力，积极进取；<br />
                            7、有良好的沟通能力，责任心强，有高度团队合作精神。</p>
                        <p align="left">
                            请在简历中提供个人作品或有效链接。</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            以上工作地点位于北京。</p>
                        <p>
                            请投递简历至&nbsp;j<strong>obs@futureforum.org.cn&nbsp;</strong>，为了我们最大可能捕捉到你的信息，不错过不遗憾，标题请注明 &ldquo;<strong>您的姓名</strong>＋<strong>应聘</strong>＋<strong>职位</strong>&rdquo;，邮件中请注明您的<strong>期望薪资</strong>。</p>
                    </div>
                    <p>
                        &nbsp;</p>

                    <!-- <p><strong>——</strong><strong>媒体推广经理</strong><strong>——</strong></p><p>岗位职责：<br>1.根据公司新媒体战略运营计划，负责公司新媒体线上活动策划、营销执行；</p><p>2.负责公司新媒体平台（微博、微信、论坛、网站、同盟汇等）日常运营、推广、内容的撰写及发布工作，为公司品牌、产品、服务进行新媒体呈现和整合运营。<br>3.负责新媒体平台文案设计及撰写，提升内容质量和传播度。<br>4.结合目标客群行为习惯与社会热门事件，策划并实施社会化媒体营销优化方案，向客户群有效传播公司的品牌形象及活动信息；</p><p>5.通过微博、微信，社区、交友圈子等新兴网络功能，制造话题，独立进行公司品牌网络推广；</p><p>6.负责公司网站内容的维护及更新。&nbsp;</p><p>7.负责未来论坛稿件内容的日常传播推广。<br>8.开拓媒体资源，与主流社会化媒体网站保持合作，了解最新的社会化媒体发展趋势，并持续对网站产品进行社会化功能改进；<br>9.负责在所有新媒体上与用户的沟通和交流，及时了解用户需求，使品牌与用户之间建立良好的关系。&nbsp;</p><p><br></p><p>任职资格：<br>1、本科以上学历，营销、新闻、传播、中文等相关专业，三年以上新媒体或社会化媒体营销相关工作；<br>2、擅长营销类文案策划，简历请提供相关作品；</p><p>3、对互联网新媒体发展有深入了解，思维敏锐具有较强的信息整理、组织和分析能力；&nbsp;<br>4、微信控，微博控，有相关工作经历最好，可附上个人微博；<br>5、团队意识好，责任心强，执行力高；<br>6、会Photoshop等软件，有线上活动策划经验；<br>7、喜欢玩社会化媒体有热情，积极参与社会媒体平台对话（有社会化媒体人脉及营销资源&nbsp;<br>优先）</p><p><br></p><p><strong>——</strong><strong>媒体推广专员</strong><strong>——</strong></p><p>岗位职责：<br>1.根据公司新媒体战略运营计划，协助公司新媒体线上活动策划、营销执行；</p><p>2.协助公司新媒体平台（微博、微信、论坛、网站、同盟汇等）日常运营、推广、内容的撰写及发布工作，为公司品牌、产品、服务进行新媒体呈现和整合运营。<br>3.协助负责新媒体平台文案设计及撰写，提升内容质量和传播度。<br>4.结合目标客群行为习惯与社会热门事件，协助策划并实施社会化媒体营销优化方案，向客户群有效传播公司的品牌形象及活动信息；</p><p>5.通过微博、微信，社区、交友圈子等新兴网络功能，制造话题，协助进行公司品牌网络推广；</p><p>6.协助负责公司网站内容的维护及更新。&nbsp;<br>7.与主流社会化媒体网站保持合作，了解最新的社会化媒体发展趋势，协助并持续对网站产品进行社会化功能改进；<br>8.协助负责在所有新媒体上与用户的沟通和交流，及时了解用户需求，使品牌与用户之间建立良好的关系。&nbsp;</p><p><br></p><p>任职资格：<br>1、本科以上学历，营销、新闻、传播、中文等相关专业，三年以上新媒体或社会化媒体营销相关工作；<br>2、擅长营销类文案策划，简历请提供相关作品；</p><p>3、对互联网新媒体发展有深入了解，思维敏锐具有较强的信息整理、组织和分析能力；&nbsp;<br>4、微信控，微博控，有相关工作经历最好，可附上个人微博；<br>5、团队意识好，责任心强，执行力高；<br>6、会Photoshop等软件，有线上活动策划经验；<br>7、喜欢玩社会化媒体有热情，积极参与社会媒体平台对话（有社会化媒体人脉及营销资源&nbsp;<br>优先）</p><p><br></p><p><strong>——</strong><strong>策划经理</strong><strong>——</strong><br>岗位职责：<br>1、负责未来论坛项目与客户的前期接洽、需求导向的研究。<br>2、基于对目标受众的精确洞察，市场分析，撰写整体项目策划方案。</p><p>3、对策划方案的质量有全局化的掌控能力；（包括创意、文字、逻辑性、营销、创新想法等）</p><p>4、参与项目策略整合及创意提案，为客户提供策略性解决方案。</p><p>5、负责组织撰写营销方案、地推活动方案、品牌咨询方案等等。<br>6、负责未来年会、理解未来讲座及日常传播等内容文案的把控。<br>7、配合BD人员进行项目整体策划及项目统筹。</p><p>工作经验：</p><p>1、正规院校本科以上学历，新闻、中文或相关专业毕业；<br>2、3年以上同等岗位工作经验<br>3、优秀的策划创意方案，能够独立撰写文案，有独立完成文案策划的能力。<br>4.、具备较强的方案撰写能力、熟练<strong>提案技巧</strong>及优秀的<strong>理解与沟通力</strong>；独立策划并拥有良好的沟通能力、团队协作能力。<br>5、思维活跃、吃苦耐劳、有良好的敬业精神，事业进取心。<br>6、熟练使用常用办公软件，尤其是PPT.</p><p>7、具备广告公司、公关公司策划经验者优先。</p><p align="left"><br></p><p align="left"><strong>——</strong><strong>内容文案</strong><strong>——</strong></p><p align="left">职位描述</p><p align="left">1、 负责撰写未来论坛的新闻稿件和深度稿，人物专访（科学家、理事）完成稿件的写作任务；</p><p align="left">2、熟悉从前期筹划/策略把握，到中期的策划创意，以及后期的活动执行整个项目运作流程， 洞察客户需求和市场机会点，与客户深度沟通，制定整体策划方案及执行；</p><p align="left">3、参与重要项目的创意构思、文案及客户提案,、给予设计创意说明及后期结案报告等服务；<br>4、负责参与品牌传播策略和公关活动策划与执行；</p><p align="left"><br>任职要求：<br>1、正规院校本科以上学历，新闻、中文或相关专业毕业；<br>2、3年以上广告、公关行业策划、文案类经验；<br>3、具有过硬的文字功底，擅长写作，文字把握精确、独到，逻辑严谨；<br>4、了解传播行业、金融行业的现状与发展；<br>5、善于逻辑思考与分析，能够独立完成公关稿件的规划和撰写；<br>6、涉猎面广，富激情，能承担工作的挑战和压力，积极进取；<br>7、有良好的沟通能力，责任心强，有高度团队合作精神。</p><p align="left">请在简历中提供个人作品或有效链接。</p><p><br></p><p>以上工作地点位于北京。</p><p>请投递简历至&nbsp;j<strong>obs@futureforum.org.cn&nbsp;</strong>，为了我们最大可能捕捉到你的信息，不错过不遗憾，标题请注明 “<strong>您的姓名</strong>＋<strong>应聘</strong>＋<strong>职位</strong>”，邮件中请注明您的<strong>期望薪资</strong>。</p><p><br></p> -->
                </div>
        </div>
    </div>
</div>



<?php
    require "footer.php";
?>

    <!--scripts and plugins -->
    <!--must need plugin jquery-->
    <script src="js/jquery.min.js"></script>
    <script src="js/donghai.js"></script>
    <!--bootstrap js plugin-->
    <script src="bootstrap/js/bootstrap.min.js" type="text/javascript"></script>
    
    <script>
        //$(document).ready(adaptiveContainer);
        //$(window).resize(adaptiveContainer);
        

    </script>
    
</body>

</html>
